<?php

return [

    'search' => 'Излаш',
    'type_map' => 'Харита турлари',
    'info' => 'Маълумотлар',
    'full_view' => 'Тўлиқ кўриниш',
    'portal_info' => 'Портал ҳақида',
    'main_title' => 'METEO MONITORING - метеорологик кузатувлар Ягона портали',
    'beta_version' => 'βета версия',
    'api_info' => '<b>Метео API</b> - универсал гидрометеорологик маълумотлар узатиш вебсервиси.',
    'moduls' => 'Модуллар',
    'factik' => 'Фактик об-ҳаво',
    'atmasphera' => 'Атмосфера ифлосланиши',
    'locator' => 'Локаторлар маълумоти',
    'aero' => 'Аэро-метеорологик маълумотлар',
    'sputnik' => 'Спутник маълумотлар',
    'water_kadster' => 'Сув кадастри ва хавфли зоналар кадастри',
    'aws' => 'Автоматик метеостанциялар маълумотлари',
    'email_push' => '<b>Метео API</b> вебсервисига уланиш учун <a href="#">қуйидаги
                                ариза шаклини</a> тўлдирган ҳолда <b>info@mtb.uz</b> электрон почтасига сўров
                            жўнатишингиз мумкин.',
    "meteologik_info"=>'Метеорологик маълумотлар',
    'weather'=>'Об-ҳаво',
    'snow'=>'Қор қоплами',
    'metep_sputnik'=>'Метеорологик спутник маълумотлари',
    'kadaster_water'=>'Сув кадастри маълумотлари',
    'danger_zones_kadaster'=>'Хавфли зоналар кадастри',
    'AtmZasuha'=>'Атмосфера қурғоқчилиги кунлари сони',
    'dojd_30mm_12ches'=>'12 соат мобайнида 30мм гача бўлган ёғингарчилик кунлари сони',
    'dojd_polusutkas'=>'Ярим суткалик ёғингарчилик миқдори',
    'osen_zam_pochvas'=>'Тупроқдаги биринчи кузги музлаш кунлари',
    'osen_zam_vozds'=>'Хаводаги биринчи кузги музлаш кунлари',
    'sneg20mm12ches'=>'12 соат мобайнида 12мм гача бўлган қорли кунлар сони',
    'sneg_polusutkas'=>'Ярим суткали қор кўринишидаги ёғингарчилик миқдори',
    't40_s'=>'40°С ва ундан юқри бўлган кунлар сони',
    'ves_zampochvas'=>'Тупроқдаги сўнгги баҳорги музлаш кунлари',
    'ves_zam_vozduhs'=>'Хаводаги сўнгги баҳорги музлаш кунлари',
    'veter_razl_predelov2020s'=>'15, 20 и 30 м/с гача бўлган шамолли суткалар сони',
    'veter15s'=>'15 м/с ва ундан юқори бўлган шамолли суткалар сони',
    'geografik_map_type'=>'Географик хариталар тури',
    'Streets'=>'Кўчалар',
    'Imagery'=>'Спутник',
    'NationalGeographic'=>'National Geographic',
    'Topographic'=>'Топографик харита',
    'Gray'=>'Кулранг',
    'DarkGray'=>'Тўқ-кулранг',
    'OpenStreetMap'=>'Open Street Map',



];

?>
