<?php

return [

    'search' => 'поиск',
    'type_map' => 'тип карта',
    'info' => 'Информация',
    'full_view' => 'Полный обзор',
    'portal_info' => 'Портал ҳақида',
    'main_title' => 'METEO MONITORING - Единый портал метеонаблюдений',
    'beta_version' => 'βета версия',
    'api_info' => '<b>Метео API</b> - универсальный веб-сервис передачи гидрометеорологических данных.',
    'moduls' => 'Модули',
    'factik' => 'Актуальная погода',
    'atmasphera' => 'Загрязнение атмосферы',
    'locator' => 'Информация о местонахождении',
    'aero' => 'Аэрометеорологические данные',
    'sputnik' => 'Данные Спутника',
    'water_kadster' => 'Водный кадастр и кадастр опасных зон',
    'aws' => 'Автоматическая информация о метеостанции',
    'email_push' => 'Чтобы подключиться к веб-службе <b> Meteo API </b>, выполните следующие действия: <ahref = "#">
                                 Запрос на электронную почту <b> info@mtb.uz </b> с формой заявки </a>
                             ты можешь отправить.',
    "meteologik_info"=>'Метеорологические данные',
    'weather'=>'Погода',
    'snow'=>'Снежный покров',
    'metep_sputnik'=>'Метеорологические спутниковые данные',
    'kadaster_water'=>'Информация водного кадастра',
    'danger_zones_kadaster'=>'Кадастр опасных зон',
    'AtmZasuha'=>'Количество дней атмосферной засухи',
    'dojd_30mm_12ches'=>'Количество дождливых дней до 30мм за 12 часов',
    'dojd_polusutkas'=>'Полусуточное количество осадков',
    'osen_zam_pochvas'=>'Первые дни осеннего промерзания в почве',
    'osen_zam_vozds'=>'Первые осенние морозные дни в воздухе',
    'sneg20mm12ches'=>'Количество снежных дней до 12мм за 12 часов',
    'sneg_polusutkas'=>'Количество осадков в виде полудневного снега',
    't40_s'=>'Количество дней при 40 ° С и выше',
    'ves_zampochvas'=>'Последние весенние морозные дни в почве',
    'ves_zam_vozduhs'=>'Последние весенние морозные дни в воздухе',
    'veter_razl_predelov2020s'=>'Количество ветреных дней от 15, 20 до 30 м / с',
    'veter15s'=>'Количество ветреных дней от 15 м / с и выше',
    'geografik_map_type'=>'Тип географических карт',
    'Streets'=>'Улицы',
    'Imagery'=>'Спутник',
    'NationalGeographic'=>'Национальная география',
    'Topographic'=>'Топографическая карта',
    'Gray'=>'серый',
    'DarkGray'=>'Темно-серый',
    'OpenStreetMap'=>'Открытая карта улиц',


];

?>
